header.title=Field-View

index.login.title=\u0423\u0432\u0456\u0439\u0442\u0438 \u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
index.login.log= \u043B\u043E\u0433\u0456\u043D
index.login.pass= \u043F\u0430\u0440\u043E\u043B\u044C
index.login.enter=\u0423\u0432\u0456\u0439\u0442\u0438
index.login.error=\u041B\u043E\u0433\u0456\u043D \u0430\u0431\u043E \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u0432\u0435\u0434\u0435\u043D\u043E \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E!
index.login.register=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F
index.content.title=\u0421\u0456\u043B\u044C\u0441\u044C\u043A\u043E\u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u044C\u043A\u0456 \u043F\u043E\u0441\u043B\u0443\u0433\u0438 \u0434\u043B\u044F \u0441\u0456\u043B\u044C\u0433\u043E\u0441\u043F\u0432\u0438\u0440\u043E\u0431\u043D\u0438\u043A\u0456\u0432 \u0442\u0430 \u0444\u0435\u0440\u043C\u0435\u0440\u0456\u0432
index.content.text=\u0421\u0456\u043B\u044C\u0441\u044C\u043A\u0435 \u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u0442\u0432\u043E <br/> - \u0406\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0456\u044F \u0437\u0435\u043C\u0435\u043B\u044C\u043D\u0438\u0445 \u0434\u0456\u043B\u044F\u043D\u043E\u043A \u0442\u0430 \u0433\u0435\u043E\u0434\u0435\u0437\u0456\u044F <br/> - \u041F\u043B\u0430\u043D\u0443\u0432\u0430\u043D\u043D\u044F \u043C\u0435\u043B\u0456\u043E\u0440\u0430\u0446\u0456\u0457 <br/> - \u041C\u043E\u043D\u0456\u0442\u043E\u0440\u0438\u043D\u0433 \u0437\u0434\u043E\u0440\u043E\u0432'\u044F \u0441\u0456\u043B\u044C\u0441\u044C\u043A\u043E\u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u044C\u043A\u0438\u0445 \u0443\u0433\u0456\u0434\u044C <br/> - \u041D\u0430\u0433\u043B\u044F\u0434 \u0437\u0430 \u0441\u0456\u043B\u044C\u0441\u044C\u043A\u043E\u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u044C\u043A\u043E\u044E \u0434\u0456\u044F\u043B\u044C\u043D\u0456\u0441\u0442\u044E \u0432 \u0440\u0435\u0436\u0438\u043C\u0456 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0447\u0430\u0441\u0443 <br/> - \u0421\u0442\u0440\u0430\u0445\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u0456\u043B\u044C\u0441\u044C\u043A\u043E\u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u044C\u043A\u043E\u0457 \u0434\u0456\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0456

menu.main=\u041E\u0441\u043D\u043E\u0432\u043D\u0430
menu.home=\u0433\u043E\u043B\u043E\u0432\u043D\u0430
menu.showdata=\u043C\u043E\u0457 \u0434\u0430\u043D\u0456
menu.dataanalisys=\u0410\u043D\u0430\u043B\u0456\u0437 \u0434\u0430\u043D\u0438\u0445
menu.contact=\u0417\u0432'\u044F\u0437\u0430\u0442\u0438\u0441\u044F \u0437 \u043D\u0430\u043C\u0438
menu.logout=\u0412\u0438\u0439\u0442\u0438
menu.adddata= \u0414\u043E\u0434\u0430\u0442\u0438 \u0434\u0430\u043D\u0456
footer.sign=Field-View 2018 @ created by Borysov Denys CIT-24b

sidebar.you=\u0412\u0438 \u0443\u0432\u0456\u0439\u0448\u043B\u0438, \u044F\u043A
mainpage.content = \u0411\u0435\u0437\u043F\u0456\u043B\u043E\u0442\u043D\u0438\u043A\u0438 \u0441\u0442\u0430\u044E\u0442\u044C \u0432\u0441\u0435 \u0431\u0456\u043B\u044C\u0448 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0438\u043C\u0438 \u0432 \u0441\u0456\u043B\u044C\u0441\u044C\u043A\u043E\u043C\u0443 \u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u0442\u0432\u0456. \u041F\u043E\u0432\u0456\u0442\u0440\u044F\u043D\u0430 \u0437\u0439\u043E\u043C\u043A\u0430, \u0430\u0431\u043E \u0442\u043E\u0447\u043D\u0456\u0448\u0435 \u043A\u0430\u0436\u0443\u0447\u0438, \u043F\u043B\u0430\u043D\u043E\u0432\u0430 \u0430\u0435\u0440\u043E\u0444\u043E\u0442\u043E\u0437\u0439\u043E\u043C\u043A\u0430 \u0437\u0434\u0456\u0439\u0441\u043D\u044E\u0454\u0442\u044C\u0441\u044F \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0431\u0435\u0437\u043F\u0456\u043B\u043E\u0442\u043D\u0438\u043A\u0430 \u0437 \u043A\u0430\u043C\u0435\u0440\u043E\u044E, \u044F\u043A\u0430 \u0437\u043D\u0456\u043C\u0430\u0454 \u0432 \u0432\u0438\u0434\u0438\u043C\u043E\u043C\u0443 \u0456 \u0442\u0435\u043F\u043B\u043E\u0432\u043E\u043C\u0443 \u0434\u0456\u0430\u043F\u0430\u0437\u043E\u043D\u0456. \u0427\u043E\u043C\u0443 \u0436 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0411\u041F\u041B\u0410 \u0442\u0430\u043A \u0432\u0430\u0436\u043B\u0438\u0432\u043E \u0434\u043B\u044F \u0441\u0456\u043B\u044C\u0441\u044C\u043A\u043E\u0433\u043E \u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u0442\u0432\u0430? \u0422\u043E\u043C\u0443 \u0449\u043E \u0441\u0456\u043B\u044C\u0441\u044C\u043A\u0435 \u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0441\u0442\u0432\u043E \u0431\u0435\u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u044F\u0433\u0443 \u044F\u043A\u0456\u0441\u043D\u0438\u0445 \u0434\u0430\u043D\u0438\u0445 \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u0454\u0442\u044C\u0441\u044F \u0443 \u0432\u0435\u043B\u0438\u043A\u0443 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443. \u0411\u043B\u0438\u0437\u044C\u043A\u043E \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0438 «\u0432\u0438\u0442\u0440\u0430\u0442\u043D\u0438\u0445 \u043C\u0430\u0442\u0435\u0440\u0456\u0430\u043B\u0456\u0432» \u043D\u0430 \u0440\u043E\u0441\u043B\u0438\u043D\u043D\u0438\u0446\u0442\u0432\u043E (\u0432\u0456\u0434 \u0440\u0456\u0434\u0438\u043D \u0434\u043E \u043F\u0435\u0441\u0442\u0438\u0446\u0438\u0434\u0456\u0432, \u0444\u0443\u043D\u0433\u0456\u0446\u0438\u0434\u0456\u0432 \u0456 \u0433\u0435\u0440\u0431\u0456\u0446\u0438\u0434\u0456\u0432) \u0432\u0438\u044F\u0432\u043B\u044F\u044E\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435\u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0438\u043C\u0438, \u0442\u0430\u043A \u044F\u043A \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0432 \u0431\u0456\u043B\u044C\u0448\u0456\u0439 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456, \u043D\u0456\u0436 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E, \u0430\u0431\u043E \u0436 \u0437\u043D\u0430\u0445\u043E\u0434\u044F\u0442\u044C\u0441\u044F \u043D\u0435 \u0442\u0430\u043C, \u0434\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, \u0432 \u043A\u0430\u043D\u0430\u0432\u0430\u0445 \u043C\u0456\u0436, \u0430 \u043D\u0435 \u043F\u0456\u0434 \u0441\u0430\u043C\u0438\u043C\u0438 \u0440\u043E\u0441\u043B\u0438\u043D\u0430\u043C\u0438. \u041D\u0430\u0441\u043B\u0456\u0434\u043A\u0438 \u043F\u043E\u0434\u0456\u0431\u043D\u043E\u0457 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0457 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u0436\u0430\u0445\u043B\u0438\u0432\u0438\u043C\u0438, \u0430\u0436 \u0434\u043E \u043F\u043E\u0432\u043D\u043E\u0457 \u0432\u0442\u0440\u0430\u0442\u0438 \u0432\u0440\u043E\u0436\u0430\u044E.
showdata.yourdata = \u0412\u0430\u0448\u0456 \u0434\u0430\u043D\u0456

content.table.number= #
content.table.login=\u041B\u043E\u0433\u0456\u043D
content.table.name=\u0406\u043C'\u044F
content.table.date=\u0414\u0430\u0442\u0430
content.table.email=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430
content.table.city=\u041C\u0456\u0441\u0442\u043E
content.table.coordinates=\u041A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u0438
content.table.showinfo = \u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0438 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E
content.table.prescription = \u041F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F

reg.form.title=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F
reg.form.login=\u043B\u043E\u0433\u0456\u043D
reg.form.password=\u043F\u0430\u0440\u043E\u043B\u044C
reg.form.password.condition=\u043C\u0456\u043D. 8 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432
reg.form.email=\u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430
reg.form.name=\u0456\u043C'\u044F
reg.form.city=\u043C\u0456\u0441\u0442\u043E
reg.form.message = \u041C\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043B\u0438 \u0432\u0430\u0448 \u043B\u043E\u0433\u0456\u043D \u0456 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0432\u0430\u0448\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443.
reg.button = \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F

contact.message = \u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F
contact.button = \u041D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438
contact.text = \u0412\u0430\u0448\u0435 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F ...
contact.messageHaveSent = \u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E

error.message = \u0423 \u043D\u0430\u0441 \u0454 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0456, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435 ...

button.cancel = \u0421\u043A\u0430\u0441\u0443\u0432\u0430\u0442\u0438

